/* 
  Localizable.strings
  StafApp

  Created by Robert Jürgens on 01/01/2018.
  Copyright © 2018 Stafettkarnevalen. All rights reserved.
*/
"welcome" = "Tervetuloa";
"disclaimer" = "Tämä ohjelma mahdollistaa kirjautumisen Stafettkarnevalenin nettipalveluun pääkäyttäjätilillä. Ole hyvä ja säilytä USB-avain turvallisessa paikassa sillä se sisältää koulun numeron ja salasanan.";
"launch" = "Kirjaudu nettipalveluun...";
"number" = "Koulun numero: ";
"password" = "Koulun salasana: ";
"copy" = "Kopioi";
"exit" = "Sulje";
